{
    "Addy": "Little is known of player \"Addy\". Her existence is the center of most Klubscroll scholar's debates. Whether she has corporeal form is doubted, believed to take on many forms such as \"The Stranger\" or \"The Conductor's Wife\". If you have information that can lead to her arrest please contact the Cook County Sherriff's Office.",
    "Andrew": "While some players doubt Andrew's existence, some claim he was between the 2 chairs and blanket. Most agree that this is impossible.",
    "Allison": "Rumored to have the highest power level in the Klubverse. She hides her power well so as not to scare other players.",
    "Balsamo": "Second apostle of the Klubscroll Creator. He saw through the bone to reach enlightenment.",
    "Em": "",
    "Hayden": "Big Sandwich. Big Tuna. While his name has changed throughout time, he has remained \"Big\".",
    "Irem": "Placeholder",
    "Jack": "The only known person in the world to be able to speak with 0% mouth moisture. \"Idunnoman\" goes down in history as the driest sentence ever spoken.",
    "Jake": "The Klubscroll Creator.",
    "JJ": "The only player to apprentice to Master Xehanort for training. His musical abilities has guided players through many roadblocks.",
    "Justin": "First apostle of the Klubscroll Creator.",
    "Kate": "Placeholder",
    "Kyle": "Known to some as the \"K-wad\", he is the original bearer of the 1738s. His contributions to Josh Theory are still being studied.",
    "Lizzie": "The unseen. When Lizzie hides it is nearly impossible to find her without being a cheater cheater phone flashlight pants. She has the ability to hide from even herself.",
    "Maya": "",
    "Penis": "lol",
    "Sam": "Which one?",
    "Sam K": "Pussyborn blood brother of the Klubscroll Creator. Made great strides in the development of this very app.",
    "Sam O": "One of the original legendary Klubscroll players. Suffered major losses in a lazy river.",
    "Sid": "Known to some as JRC. Has the highest sanity stat of all players but suffers from God delusions.",
    "Slippy": "The Shattered. While he has moved far from us, he remains close in our hearts.",
    "Zach": "One of the newest Klubscroll players. He is believed to be on a first name basis with Bucket Head.",
    "FG": "Link to youtube video",
    "1738": "An ancient relic unearthed by Klubscroll player \"Kyle\" in the year 1. Father Grogarius has been tasked with its safekeeping.",
    "1950": "A relic Yob Edom devoted his life to finding and tweeting about. It was found in Klubscroll 4 then subsequentally lost. It may never return."
}